afl_output_rpc_request_48h/fuzzer04/crashes/id:000019,sig:06,src:000122,op:havoc,rep:4


<soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soapHenc="http://sche://schema.xmlsoap.org/soap/encoding/"?><soap-env:Envelope xmln="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:Ghods/></soap-env:Body></soap-env:Envelope>